Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: L’any passat també es van prendre mesures per incloure els drets dels pobles indígenes en el procés de programació, amb l’elaboració d’una guia pràctica, i es va signar un contracte amb les Nacions Unides per donar suport a un projecte en aquest sentit a Guatemala i a Mèxic.
en: The quality of the planning and design of individual projects and other operations, to ensure that the lessons of the past are taken into account and that issues such as gender or sustainable development are adequately covered, has been the focus of much attention. An internal survey in 2004 largely confirmed a gradual improvement in the design of operations.

source: Es van realitzar esforços per potenciar la integració dels drets dels infants, que van incloure el llançament d’un programa de formació amb la UNICEF i la creació d’un grup interinstitucional.
en: Practical steps were taken in 2004 to improve country strategies from a gender equality point of view and create awareness of the importance of gender-disaggregated data as a necessary basis for country analysis.

source: Els caps de missió de la UE en països afectats per conflictes armats a partir d’ara hauran d’informar sobre l’impacte del conflicte en la població infantil, no només pel que fa al reclutament de nens soldats sinó també als efectes en escoles i hospitals.
en: Projects and programmes for more than 770 million had promotion of gender equality as a principal or significant objective, indicating that mainstreaming is working. Support for environmental aspects of cooperation also registered well – 700 million was the equivalent figure.

source: Els estudis a mitjà termini dels informes estratègics nacionals per als Països ACP, realitzats el 2004, van proporcionar l’oportunitat d’avaluar l’aplicació de l’Acord de Cotonou i de reforçar l’èmfasi de les estratègies en la coordinació i la coherència per complir els ODM.
en: In addition, the Commission played a leading role in other international initiatives such as the Global Fund for Aids, Tuberculosis and Malaria, and the Global Polio Eradication Initiative.

source: S’ha prestat molta atenció a la qualitat de la planificació i del disseny de projectes concrets i d’altres activitats, per garantir que es tenen en compte les experiències passades i que qüestions com la igualtat de gènere o el desenvolupament sostenible són abordades correctament.
en: The Commission adopted on 26 October 2004 the Communication on “A coherent European Policy Framework for external action to confront HIV/Aids, Malaria and Tuberculosis”7.

source: Una enquesta interna realitzada el 2004 va confirmar en gran mesura la millora gradual en el disseny de les activitats.
en: In the framework of follow-up to the WSSD, the Commission launched an innovative ACP-EU Water Facility6 of a total budget of 500 million (first tranche of 250 million agreed in 2004), which will fund proposals from community groups, private companies and other non-state actors, as well as governments.

source: S’està treballant per reforçar el sistema i per desenvolupar i aplicar un sistema de suport de més qualitat.
en: A facility on similar lines for energy projects was being prepared in 2004.

source: El 2004, es van prendre mesures pràctiques per millorar les estratègies nacionals en els aspectes d’igualtat de sexes i per crear una consciència de la importància de les dades desagregades per sexes com a base necessària per a l’anàlisi per països.
en: Increased trade is one of the most important instruments for moving towards the MDGs. During 2004, the Commission continued its efforts to achieve a development-friendly outcome of the Doha Development Agenda.

source: També es van fer esforços per treballar amb els Estats membres sobre el terreny, posant en comú el coneixement especialitzat, els instruments analítics i les bones pràctiques. En els projectes i programes per un valor superior als 770 milions d’euros, es va comm/europeaid/ projects/water/ index_en.htm
en: By emphasising the development dimension, WTO General Council’s decision of 1 August 2004 is a good basis to continue the negotiations, which should ultimately lead to a more level playing field for all, in particular

source: 10 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: This flagship partnership enabled the European Union to fulfil immediately the African Union’s request for help to send a ceasefire monitoring mission to Darfur in western Sudan.

source: occidental i en el termini de 35 dies, la CE havia transferit 24 milions d’euros.
en: 10 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: En aquest sentit, al novembre de 2004 el Consell va posar en marxa un nou programa (Programa de l’Haia) per desenvolupar la integració de les qüestions de seguretat, migració i asil en les relacions amb tercers països.
en: It also issued a detailed plan to respond better to the needs of National Authorising Officers (NAOs), the recipient government officials who disburse the EC funds.

source: A través del Fons de Pau per a Àfrica, valorat en 250 milions d’euros i creat al maig de 2004, la CE finança el manteniment de la pau de la Unió Africana i les entitats subregionals. Aquesta iniciativa va permetre que la Unió Europea respongués de fo rma immediata a la petició de la Unió Africana perquè s’enviés una missió de control d’alto el foc a Darfur, al Sudan occidental.
en: In March 2004, the AENEAS Programme (20042008)8, with an overall indicative budget of 250 million, was adopted to provide fi nancial and technical assistance to third countries in support of their efforts to ensure more effective management of all aspects of migration flows.

source: A mitjan agost, l’Organització de les Nacions Unides per a l’Agricultura i l’Alimentació (FAO) va demanar ajuda a la CE per combatre una plaga de llagosta a l’Àfrica
en: In November 2004, the Council launched a new programme (the Hague programme) to develop the integration of security, migration and asylum issues into relations with third countries.

source: 8 Programa per a ajuda tècnica i financera a tercers països en matèria de migració i asil: http://europa.eu.int/comm/ europeaid/projects/eidhr/pdf/themes- migration-reglement_en.pdf
en: 8 Programme for fi nancial and technical assistance to third countries in the area of migration and asylum. http://europa.eu.int/comm/ europeaid/projects/eidhr/pdf/ themes-migration-reglement_ en.pdf

source: Qüestionsde gestió a)
en: Management issues a)

source: No obstant això, requereix una avaluació acurada dels sistemes pressupostaris del país beneficiari i dels plans de reformes.
en: Context: devolution process fully operational in 2004 careful assessment of the beneficiary’s existing budgetary systems and plans for reform.

source: La Comissió ha treballat estretament amb altres donants principals, com ara el Banc Mundial, en el marc d’una iniciativa sobre despesa pública i responsabilitat financera (Public Expenditure and Financial Accountability, PEFA), desenvolupant fórmules per millorar la transparència i l’eficiència en la gestió financera pública dels països beneficiaris, i el 2004 va participar en una avaluació dels indicadors de resultats.
en: The Commission has been working closely with other leading donors, in particular the World Bank, in the framework of the initiative on Public Expenditure and Financial Accountability (PEFA), developing ways to improve transparency and efficiency in the public fi nancial management of beneficiary countries, and participated in 2004 in an assessment of the testing of performance indicators.

source: Juntament amb la millora en l’enfocament de les polítiques, la Comissió va iniciar l’any 2000 una reforma de la gestió per millorar substancialment la realització dels seus programes d’ajuda exterior, tant pel que fa a la qualitat com a la rapidesa.
en: Alongside the emphasis on a better policy focus, the Commission launched in 2000 a management reform package to improve radically the speed and quality of the delivery of its external assistance programmes.

source: Aquesta àmplia reforma va incloure la creació a partir de gener de 2001 d’una única organització per gestionar els programes d’ajuda al desenvolupament exterior (EuropeAid), així com la descentralització durant el període 2001-2004 de les responsabilitats i els recursos en favor de les oficines de la Comissió sobre el terreny (Delegacions).
en: The wide-ranging reform included both the creation as from January 2001 of a single organisation to manage the external development assistance programmes (EuropeAid), and the devolution in 2001-2004 of responsibilities and resources to the Commission’s offices in the field (Delegations).

source: Evidentment, la descentralització ha augmentat les funcions de les Delegacions en assumptes com el diàleg polític amb les autoritats sobre les complexes reformes relacionades amb el servei públic, el bon govern, i ho ha fet de manera coordinada amb altres donants.
en: Devolution increased the role of the Delegations in matters such as the policy dialogue with the authorities on complex public service and governance-related reforms, and in co-ordination with other donors.

source: La major part de l’ajuda comunitària es destina a països socis individuals, i per augmentar la rapidesa i la qualitat d’aquesta ajuda és fonamental millorar el disseny dels programes nacionals.
en: Most of the Community’s assistance goes to individual partner countries, and a key part of improving the speed and quality of this assistance lies in improving the design of the country programmes.

source: L’objectiu no és només adoptar l’estratègia que sigui més efectiva per a un país determinat, tenint en compte els seus recursos i les seves polítiques, sinó també assegurar la coherència de totes les polítiques de la UE en relació amb l’estratègia d’aquest país, i la coordinació de les iniciatives de la UE amb les dels altres donants.
en: The purpose is not only to adopt the strategy which will be most effective for the country concerned, taking into account its resources and policies, but also to ensure the coherence of all the EU’s policies in relation to the country strategy, and the co-ordination of EU actions with those of other donors.

source: La necessitat de coordinar adequadament l’ajuda d’emergència per a la reconstrucció i per al desenvolupament va ser objecte d’especial atenció en vuit països i dues regions.
en: The need to ensure proper co-ordination of emergency aid, rehabilitation and development aid was taken into account and is the subject of special study in eight countries and two regions.

source: El procés de descentralització va concloure l’any 2004 (amb molt poques excepcions) i el Tribunal de Comptes Europeu va realitzar una auditoria sobre la gestió de la Comissió de l’exercici de descentralització.
en: The devolution process was completed in 2004 (with a very few exceptions). The European Court of Auditors carried out in 2004 an audit of the Commission’s management of the devolution exercise.

source: Caldrà esperar algun temps perquè es noti l’efecte total de la descentralització, però el Tribunal assenyala que en la majoria de les Delegacions visitades, la rapidesa i qualitat en la gestió dels projectes estan augmentant com a conseqüència de la major capacitat de les unitats operatives.
en: It will take time for the full impact of devolution to be seen, but the Court reports that in the majority of Delegations visited, there are signs that the speed and quality of project management are benefiting from the increased capacity in the operational units.

source: Això es tradueix en una millora de la capacitat de resolució de problemes dintre de cada Delegació, en contactes més intensos amb els beneficiaris i en una millor comprensió de les condicions locals.
en: This leads to a better problem-solving capacity within the Delegation, to increased contacts with beneficiaries and to a better understanding of local conditions.

source: Les recomanacions del Tribunal s’adapten bé a les iniciatives que la Comissió ja estava posant en pràctica.
en: The Court’s recommendations match well with initiatives currently under way by the Commission.

source: Lliurament de l’ajuda
en: Delivery of assistance

source: En aquest context, el lliurament de l’ajuda com a suport pressupostari directe quan les condicions ho permeten s’ha convertit en un assumpte prioritari.
en: Providing aid as direct budget support wherever the conditions allow has become a priority in this context.

source: La Unió Europea se situa al capdavant dels esforços internacionals per harmonitzar les pràctiques dels donants.
en: The European Union has been at the forefront of international efforts to harmonise donor practices.

source: En més de 60 països en vies de desenvolupament, els donants comencen a utilitzar procediments harmonitzats i simplificats, a executar anàlisis comunes, a centrar-se més en el lliurament de resultats sobre desenvolupament, a emprar procediments d’aplicació compartits, i sistemes coincidents de suport amb el pressupost del país associat.
en: In over 60 developing countries, donors are beginning to use harmonised and simplified procedures, joint analytical work, enhanced focus on delivery of development results, common implementation procedures and common arrangements for support through the partner country’s budget.

source: La iniciativa pilot que la UE va llançar el 2002 per promoure l’harmonització al Marroc, Moçambic, Nicaragua i Vietnam va concloure amb èxit el 2004, i aquests països s’han convertit en referències internacionals en aquest àmbit.
en: The EU pilot initiative launched in 2002 in order to promote harmonisation in Morocco, Mozambique, Nicaragua and Vietnam was successfully completed in 2004 as those countries have proven to become international references on the matter.

source: 12 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: 12 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: pació dels actors no estatals en els diàlegs i les consultes sobre de-senvolupament.9 el 2004 en el marc del Comitè d’Ajuda al Desenvolupament (CAD) de l’OCDE, en què la Comissió i els Estats membres van representar un paper actiu, es va poder definir el marc, els primers objectius operatius i els indicadors adoptats posteriorment en el Fòrum d’Alt Nivell sobre Eficàcia de l’Ajuda, celebrat a París al febrer de 2005.
en: and indicators later adopted in the High Level Forum on Aid Effectiveness in Paris, February 2005.

source: La Comissió intenta millorar l’eficàcia i la repercussió dels seus programes fent més èmfasi en un nombre limitat d’àrees d’intervenció i evitant la dispersió de la seva ajuda en un gran nombre de projectes aïllats.
en: In order to contribute and implement those engagements the EU adopted a work plan in the General Affairs and External Relations Council of November 2004.

source: Es dedica una atenció especial a mantenir l’equilibri entre els compromisos financers i els pagaments (el que està pendent de liquidació) i a la supervisió del temps mitjà que es triga a concloure un projecte o un programa.
en: Based on the report of an ad hoc group bringing together Commission and Member State experts, this work plan, open to all donors, gives a central role to the partner country and is based on a pragmatic field approach.

source: Els projectes que presenten dificultats en la seva execució o els comptes que no han registrat moviments durant més de cinc anys s’examinen individualment.
en: This plan foresees four axes of work for the years to come:

source: Per contribuir a l’aplicació d’aquests compromisos, en el Consell d’Afers Generals i Relacions Exteriors de novembre de 2004, la UE va adoptar un programa de treball.
en: Special attention is paid to maintaining a balance between commitments and payments (the “Reste à Liquider”, or “RAL”) and to monitoring the average time taken to complete a project or programme.

source: Sobre la base de l’informe d’un grup ad hoc que reuneix experts de la Comissió i dels Estats membres, aquest programa de treball, obert a tots els donants, atribueix un paper protagonista al país soci i es basa en un plantejament pràctic sobre el terreny.
en: Projects which appear not to be progressing smoothly, either because no transactions have taken place for some time or because the accounts have not been closed after five years, are examined individually.

source: Aquest programa preveu quatre línies de treball per als anys vinents: c)
en: • the establishment of EU road maps in every country around a menu of actions supporting local harmonisation processes; c)

source: Perspectives futures: racionalització dels instruments jurídics
en: Future prospects: rationalisation of legal instruments

source: • L’establiment de fulls de ruta de la UE en cada país respecte d’una sèrie d’accions encaminades a protegir els processos locals d’harmonització.
en: • the definition of a joint EU programming framework targeting improved complementarity;

source: • La definició d’un marc conjunt de programació de la UE amb la finalitat de millorar la complementarietat.
en: • the establishment of a Joint Financial Agreement favouring the harmonisation of procedures around the country systems;

source: • L’establiment d’un acord financer conjunt que afavoreixi l’harmonització de procediments en els sistemes del país.
en: • the development of a real operational strategy on complementarity.

source: • El desenvolupament d’una estratègia operativa real pel que fa a la complementarietat.
en: In parallel, cooperation with the World Bank and with UN organisations has intensified, roughly doubling in fi nancial terms between 2002 and 2004.

source: Els nostres programes exteriors d’ajuda es desenvolupen des de fa gairebé cinquanta anys.
en: The EC’s external assistance programmes have developed over nearly fifty years.

source: Estan basats en més de trenta instruments jurídics diferents, uns de temàtics (com la seguretat alimentària i els drets humans) i d’altres de geogràfics (com l’ajuda a països ACP, que és independent del pressupost principal de la Unió).
en: They are based on more than 30 different legal instruments, some thematic (such as food security and Human Rights), some geographical (with aid to ACP countries separate from the main Union budget).

source: Hi ha també instruments específics que s’ocupen de l’impacte exterior de polítiques internes.
en: There are also some specific instruments which cover the external impact of internal policies.

source: La gestió eficaç i coordinada de programes tan diversos s’ha fet cada vegada més difícil i les nostres activitats d’ajuda s’han complicat de forma innecessària, especialment per als beneficiaris.
en: Managing these various programmes in an efficient and coordinated way has become increasingly difficult and has made aid activities needlessly complicated, not least for the beneficiaries.

source: Per tant, al setembre de 2004, la Comissió va proposar una simplificació significativa dels instruments per assolir millors resultats amb els recursos disponibles.
en: In September 2004, the Commission therefore proposed a si-gnifi cant simplification of the instruments in order to achieve better results with the available resources.

source: Des del 2000, s’ha fet tot el possible per assegurar una consulta molt més àmplia en la preparació d’aquestes estratègies, i en exercicis futurs s’intentaran realitzar noves millores en la qualitat i el grau de participació, sobretot, de la societat civil.
en: Since 2000, every effort has been made to ensure much wider consultation in the preparation of these strategies, and further improvements in the quality and extent of this participation will be sought in future exercises, targeting i.a. civil society.

source: L’any 2004, la Comissió va seguir executant les directrius polítiques basades en la Comunicació de 2002 sobre la participació d’actors no estatals en la política de desenvolupament, a través de diàlegs periòdics, tant sobre qüestions generals com sectorials; un suport financer que permeti a aquests actors posar en pràctica les seves iniciatives i actuar com a socis executius dels programes de cooperació de la CE, i activitats de sensibilització en els deu nous Estats membres.
en: In 2004, the Commission continued implementing the policy guidelines based on the 2002 Communication on the participation of non-state actors (NSAs) in development policy, through regular dialogues both on general issues and sectoral ones; fi nancial support to implement their own initiatives and to act as ‘implementing partners’ in EC cooperation programmes; and awareness raising in the ten new EU Member States.

source: A més, el 2003 es van publicar les Directrius relatives als principis i a les bones pràctiques per a la partici-
en: Moreover, last year the Guidelines on principles and good practices for the participation of NSAs in dialogues and consultations on development were published9.

source: EuropeAid - Evolució del desglossament per regions 2001-2004 Compromisos financers (en milions d’€)
en: The overall level of budget implementation remains high, and the steady improvement in fi -nancial performance over the last few years continued in 2004.

source: Amèrica Llatina
en: Latin America

source: 10 Aquestes xifres no inclouen els recursos gestionats per altres Direccions Generals, com ara ECHO (Oficina d’Ajuda Humanitària), ECOFIN, PESCA, etc.
en: 10 These figures do not include resources managed by other DGs, such as ECHO, ECFIN, FISH, etc.

source: 14 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: 14 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: Quines conclusions podem extreure d’aquestes dades?
en: What conclusions can we draw from these figures? figures?

source: • En primer lloc, s’ha aconseguit millorar el rendiment global al mateix temps que es duia a terme el procés de descentralització: la gestió de l’ajuda sobre el terreny ha contribuït considerablement a accelerar els compromisos i els pagaments.
en: • Firstly, the improved overall performance has been achieved while the process of devolution was taking place – the management of aid in the field has contributed considerably to speeding up commitments and disbursements;

source: • En segon lloc, la velocitat del lliurament segueix millorant: l’índex de pagaments realitzats en relació als compromisos financers adquirits mostra que la Comissió és cada vegada més capaç de convertir els compromisos en acció sobre el terreny, i en menys temps.
en: • Secondly, the speed of delivery is still improving – the ratio of payments to commitments shows that the Commission is increasingly able to turn commitments into action in the field, in a shorter time; sufficient for the commitments to be approved.

source: No obstant això, els pronòstics suggereixen que totes les assignacions disponibles del Fons Europeu de Desenvolupament per a països ACP quedaran compromeses abans de 2007.
en: However, forecasts suggest that all the available allocations in the European Development Fund for ACP countries will be committed by 2007.

source: El 2004, els pagaments del FED van tornar a assolir nivells màxims.
en: Payments from the EDF again reached record levels in 2004.
